Repository: mozilla-mobile/firefox-ios
Catalog: firefox-ios/Shared/Supporting Files/MainMenu.xcstrings
Source language: en_us
Languages: ab, br, bs, ca, co, cs, cy, da, de, dsb, el, eo, es, es_ar, es_cl, es_es, es_mx, eu, fi, fr, gd, gl, he, hr, hsb, hu, hy_am, ia, id, is, it, ja, ka, kab, kk, ko, lo, ml, nb, nl, nn, pa_in, pl, pt_br, pt_pt, rm, ru, sat_olck, scn, si, sk, sl, sq, sv, tg, th, tr, tt, ug, uk, vi, zh_cn, zh_tw

# MainMenu.Submenus.Tools.AccessibilityLabels.Share.Subtitle.v132
source: Share
ab: Ашара
br: Rannañ
bs: Podijeli
ca: Comparteix
co: Sparte
cs: Sdílet
cy: Rhannu
da: Del
de: Teilen
dsb: Źěliś
el: Κοινή χρήση
eo: Dividi
es: Compartir
es_ar: Compartir
es_cl: Compartir
es_es: Compartir
es_mx: Compartir
eu: Partekatu
fi: Jaa
fr: Partager
gd: Co-roinn
gl: Compartir
he: שיתוף
hr: Dijeli
hsb: Dźělić
hu: Megosztás
hy_am: Համօգտագործել
ia: Compartir
id: Bagikan
is: Deila
it: Condividi
ja: 共有
ka: გაზიარება
kab: Bḍu
kk: Бөлісу
ko: 공유
lo: ແບ່ງປັນ
ml: പങ്കിടുക
nb: Del
nl: Delen
nn: Del
pa_in: ਸਾਂਝਾ ਕਰੋ
pl: Udostępnij
pt_br: Compartilhar
pt_pt: Partilhar
rm: Parter
ru: Поделиться
sat_olck: ᱦᱟᱹᱴᱤᱧ ᱢᱮ
scn: Sparti
si: බෙදාගන්න
sk: Zdieľať
sl: Deli
sq: Ndajeni me të tjerët
sv: Dela
tg: Мубодила кардан
th: แบ่งปัน
tr: Paylaş
tt: Уртаклашу
ug: ھەمبەھىر
uk: Поділитися
vi: Chia sẻ
zh_cn: 分享
zh_tw: 分享

# MainMenu.Submenus.Tools.AccessibilityLabels.Share.Title.v132
source: Share
ab: Ашара
br: Rannañ
bs: Podijeli
ca: Comparteix
co: Sparte
cs: Sdílet
cy: Rhannu
da: Del
de: Teilen
dsb: Źěliś
el: Κοινή χρήση
eo: Dividi
es: Compartir
es_ar: Compartir
es_cl: Compartir
es_es: Compartir
es_mx: Compartir
eu: Partekatu
fi: Jaa
fr: Partager
gd: Co-roinn
gl: Compartir
he: שיתוף
hr: Dijeli
hsb: Dźělić
hu: Megosztás
hy_am: Համօգտագործել
ia: Compartir
id: Bagikan
is: Deila
it: Condividi
ja: 共有
ka: გაზიარება
kab: Bḍu
kk: Бөлісу
ko: 공유
lo: ແບ່ງປັນ
ml: പങ്കിടുക
nb: Del
nl: Delen
nn: Del
pa_in: ਸਾਂਝਾ ਕਰੋ
pl: Udostępnij
pt_br: Compartilhar
pt_pt: Partilhar
rm: Parter
ru: Поделиться
sat_olck: ᱦᱟᱹᱴᱤᱧ ᱢᱮ
scn: Sparti
si: බෙදාගන්න
sk: Zdieľať
sl: Deli
sq: Ndajeni me të tjerët
sv: Dela
tg: Мубодила кардан
th: แบ่งปัน
tr: Paylaş
tt: Уртаклашу
ug: ھەمبەھىر
uk: Поділитися
vi: Chia sẻ
zh_cn: 分享
zh_tw: 分享

# MainMenu.Submenus.Tools.AccessibilityLabels.Zoom.Subtitle.v132
source: Zoom
ab: Амҽхакрбага
br: Zoum
bs: Uvećaj
co: Ingrandamentu
cs: Zvětšit okno
cy: Chwyddo
dsb: Skalěrowaś
el: Ζουμ
eo: Pligrandigilo
es: Tamaño
es_cl: Acercar
es_es: Tamaño
eu: Zooma
fi: Zoomaus
gd: Sùm
he: מרחק מתצוגה
hr: Zumiraj
hsb: Skalować
hu: Nagyítás
hy_am: Դիտափոխում
id: Perbesaran
is: Aðdráttur
ja: 拡大／縮小
ka: ზომის ცვლა
kab: Semɣeṛ/Semẓi
kk: Масштаб
ko: 확대/축소
lo: ຂະຫຍາຍ
ml: വലുതാക്കുക
nl: Zoomen
pa_in: ਜ਼ੂਮ
pl: Powiększenie
ru: Масштаб
sat_olck: ᱡᱩᱢ
scn: Grannizza
si: විශාලනය
sk: Lupa
sl: Povečava
sq: Zmadhim/Zvogëlim
tg: Танзими андоза
th: ซูม
tr: Yakınlaştır
tt: Масштаб
ug: يېقىنلاشتۇر
uk: Масштаб
vi: Thu phóng
zh_cn: 缩放
zh_tw: 縮放

# MainMenu.Submenus.Tools.AccessibilityLabels.Zoom.Title.v132
source: Zoom (%@)
ab: Амҽхакрбага (%@)
br: Zoum (%@)
bs: Uvećaj (%@)
co: Ingrandamentu (%@)
cs: Zvětšení stránky (%@)
cy: Chwyddo (%@)
dsb: Skalěrowanje (%@)
el: Ζουμ (%@)
eo: Pligrandigilo (%@)
eu: Zooma (%@)
fi: Zoomaus (%@)
gd: Sùm (%@)
he: מרחק מתצוגה (%@)
hr: Zumiranje (%@)
hsb: Skalowanje (%@)
hu: Nagyítás (%@)
hy_am: Դիտափոխում (%@)
id: Perbesar (%@)
is: Aðdráttur (%@)
ja: 拡大／縮小 (%@)
ka: მოახლოება (%@)
kk: Масштаб (%@)
ko: 확대/축소(%@)
lo: ຊູມ (%@)
ml: വലുതാക്കുക (%@)
nl: Zoomen (%@)
pa_in: ਜ਼ੂਮ (%@)
pl: Powiększenie (%@)
ru: Масштаб (%@)
sat_olck: ᱡᱩᱢ (%@)
si: විශාලනය (%@)
sk: Lupa (%@)
sl: Povečava (%@)
tg: Танзими андоза (%@)
th: ซูม (%@)
tr: Yakınlaştır (%@)
tt: Масштаб (%@)
ug: يېقىنلاشتۇر(%@)
uk: Масштаб (%@)
vi: Thu phóng (%@)
zh_cn: 缩放（%@）
zh_tw: 縮放（%@）

# MainMenu.Submenus.Tools.NightMode.Off.Title.v131
source: Turn off Night Mode
ab: Уахынлатәи арежим аҿыхтәуп
br: Diweredekaat ar mod noz
bs: Isključi noćni način rada
ca: Desactiva el mode nocturn
co: Disattivà u modu nutturnu
cs: Vypnout noční režim
cy: Diffodd y Modd Nos
da: Slå nat-tilstand fra
de: Nachtmodus deaktivieren
dsb: Nocny modus znjemóžniś
el: Απενεργοποίηση νυχτερινής λειτουργίας
eo: Malŝalti noktan reĝimon
es: Desactivar modo nocturno
es_ar: Desactivar modo nocturno
es_cl: Desactivar el modo nocturno
es_es: Desactivar modo nocturno
es_mx: Desactivar el modo nocturno
eu: Itzali gaueko modua
fi: Poista yötila käytöstä
fr: Désactiver le mode nocturne
gd: Cuir am modh oidhche dheth
gl: Desactivar o modo nocturno
he: כיבוי מצב לילה
hr: Isključi noćni modus
hsb: Nócny modus znjemóžnić
hu: Éjszakai mód kikapcsolása
hy_am: Անջատել Գիշերային կերպը
ia: Disactivar le modo nocturne
id: Nonaktifkan Mode Malam
is: Slökkva á næturham
it: Disattiva Modalità notte
ja: 夜間モードをオフにする
ka: ღამის რეჟიმის გამორთვა
kab: Sens askar aceεlal
kk: Түнгі режимді сөндіру
ko: 야간 모드 끄기
lo: ປິດໂຫມດກາງຄືນ
ml: രാത്രി രീതി അണക്കുക
nb: Slå av nattmodus
nl: Nachtmodus uitschakelen
nn: Slå av natmodus
pa_in: ਰਾਤ ਦਾ ਢੰਗ ਬੰਦ ਕਰੋ
pl: Wyłącz tryb nocny
pt_br: Desativar modo noturno
pt_pt: Desligar modo noturno
rm: Deactivar il modus da notg
ru: Отключить ночной режим
sat_olck: ᱧᱩᱛ ᱢᱳᱰ ᱵᱚᱱᱫᱚᱭ ᱢᱮ
scn: Sdisattiva a mudalità di notti
si: රාත්‍රී ප්‍රකාරය අක්‍රිය කරන්න
sk: Vypnúť nočný režim
sl: Izklopi nočni način
sq: Çaktivizo Mënyrën Natë
sv: Stäng av nattläget
tg: Хомӯш кардани «Реҷаи шабона»
th: ปิดโหมดกลางคืน
tr: Gece modunu kapat
tt: Төнге режимны сүндерү
ug: كېچىلىك ھالەتنى تاقا
uk: Вимкнути нічний режим
vi: Tắt chế độ ban đêm
zh_cn: 关闭夜间模式
zh_tw: 關閉夜間模式

# MainMenu.Submenus.Tools.NightMode.On.Title.v131
source: Turn on Night Mode
ab: Уахынлатәи арежим аус арутәуп
br: Gweredekaat ar mod noz
bs: Uključi noćni način rada
ca: Activa el mode nocturn
co: Attivà u modu nutturnu
cs: Zapnout noční režim
cy: Troi'r Modd Nos ymlaen
da: Slå nat-tilstand til
de: Nachtmodus aktivieren
dsb: Nocny modus zmóžniś
el: Ενεργοποίηση νυχτερινής λειτουργίας
eo: Ŝalti noktan reĝimon
es: Activar modo nocturno
es_ar: Activar modo nocturno
es_cl: Activar el modo nocturno
es_es: Activar modo nocturno
es_mx: Activar el modo nocturno
eu: Piztu gaueko modua
fi: Ota yötila käyttöön
fr: Activer le mode nocturne
gd: Cuir am modh oidhche air
gl: Activar o modo nocturno
he: הפעלת מצב לילה
hr: Uključi noćni modus
hsb: Nócny modus zmóžnić
hu: Éjszakai mód bekapcsolása
hy_am: Միացնել Գիշերային կերպը
ia: Activar le modo nocturne
id: Aktifkan Mode Malam
is: Kveikja á næturham
it: Attiva Modalità notte
ja: 夜間モードをオンにする
ka: ღამის რეჟიმის ჩართვა
kab: Rmed askar aceεlal
kk: Түнгі режимді іске қосу
ko: 야간 모드 켜기
lo: ເປີດໂຫມດກາງຄືນ
ml: രാത്രി രീതി തുടങ്ങുക
nb: Slå på nattmodus
nl: Nachtmodus inschakelen
nn: Slå på nattmodus
pa_in: ਰਾਤ ਦਾ ਢੰਗ ਚਾਲੂ ਕਰੋ
pl: Włącz tryb nocny
pt_br: Ativar modo noturno
pt_pt: Ligar modo noturno
rm: Activar il modus da notg
ru: Включить ночной режим
sat_olck: ᱧᱩᱛ ᱢᱳᱰ ᱮᱢ ᱪᱷᱚᱭ ᱢᱮ
scn: Attiva a mudalità di notti
si: රාත්‍රී ප්‍රකාරය සක්‍රිය කරන්න
sk: Zapnúť nočný režim
sl: Vklopi nočni način
sq: Aktivizo Mënyrën Natë
sv: Slå på nattläge
tg: Фаъол кардани «Реҷаи шабона»
th: เปิดโหมดกลางคืน
tr: Gece modunu aç
tt: Төнге режимны кабызу
ug: كېچىلىك ھالەتنى ئاچ
uk: Увімкнути нічний режим
vi: Bật chế độ ban đêm
zh_cn: 开启夜间模式
zh_tw: 開啟夜間模式

# MainMenu.Submenus.Tools.NightMode.Subtitle.v131
source: Night Mode
ab: Уахынлатәи арежим
br: Mod noz
bs: Noćni način rada
ca: Mode nocturn
co: Modu nutturnu
cs: Noční režim
cy: Modd Nos
da: Nat-tilstand
de: Nachtmodus
dsb: Nocny modus
el: Νυχτερινή λειτουργία
eo: Nokta reĝimo
es: Modo nocturno
es_ar: Modo nocturno
es_cl: Modo nocturno
es_es: Modo nocturno
es_mx: Modo nocturno
eu: Gaueko modua
fi: Yötila
fr: Mode nocturne
gd: Am modh oidhche
gl: Modo nocturno
he: מצב לילה
hr: Noćni modus
hsb: Nócny modus
hu: Éjszakai mód
hy_am: Գիշերային կերպ
ia: Modo nocturne
id: Mode Malam
is: Næturhamur
it: Modalità notte
ja: 夜間モード
ka: ღამის რეჟიმი
kab: Askar n yiḍ
kk: Түнгі режим
ko: 야간 모드
lo: ໂຫມດກາງຄືນ
ml: രാത്രി രീതി
nb: Nattmodus
nl: Nachtmodus
nn: Nattmodus
pa_in: ਰਾਤ ਮੋਡ
pl: Tryb nocny
pt_br: Modo noturno
pt_pt: Modo noturno
rm: Modus da notg
ru: Ночной режим
sat_olck: ᱧᱩᱛ ᱢᱳᱰ
scn: Mudalità di notti
si: රාත්‍රී ප්‍රකාරය
sk: Nočný režim
sl: Nočni način
sq: Mënyra Natë
sv: Nattläge
tg: Реҷаи шабона
th: โหมดกลางคืน
tr: Gece modu
tt: Төнге режим
ug: كېچىلىك ھالىتى
uk: Нічний режим
vi: Chế độ ban đêm
zh_cn: 夜间模式
zh_tw: 夜間模式

# MainMenu.Submenus.Tools.Print.Subtitle.v131
source: Print
ab: Атиулен
br: Moullañ
bs: Štampaj
ca: Imprimeix
co: Stampà
cs: Tisk
cy: Argraffu
da: Udskriv
de: Drucken
dsb: Śišćaś
el: Εκτύπωση
eo: Presi
es: Imprimir
es_ar: Imprimir
es_cl: Imprimir
es_es: Imprimir
es_mx: Imprimir
eu: Inprimatu
fi: Tulosta
fr: Imprimer
gd: Clò-bhuail
gl: Imprimir
he: הדפסה
hr: Ispiši
hsb: Ćišćeć
hu: Nyomtatás
hy_am: Տպել
ia: Imprimer
id: Cetak
is: Prenta
it: Stampa
ja: プリント
ka: ამობეჭდვა
kab: Siggez
kk: Баспаға шығару
ko: 인쇄
lo: ພິມ
ml: അച്ചടിപ്പിക്കുക
nb: Skriv ut
nl: Afdrukken
nn: Skriv ut
pa_in: ਪਰਿੰਟ ਕਰੋ
pl: Drukuj
pt_br: Imprimir
pt_pt: Imprimir
rm: Stampar
ru: Печать
sat_olck: ᱪᱷᱟᱯᱟ
scn: Stampa
si: මුද්‍රණය
sk: Tlačiť
sl: Natisni
sq: Shtypje
sv: Skriv ut
tg: Чоп кардан
th: พิมพ์
tr: Yazdır
tt: Бастыру
ug: باس
uk: Друк
vi: In
zh_cn: 打印
zh_tw: 列印

# MainMenu.Submenus.Tools.Print.Title.v131
source: Print
ab: Атиулен
br: Moullañ
bs: Štampaj
ca: Imprimeix
co: Stampà
cs: Tisk
cy: Argraffu
da: Udskriv
de: Drucken
dsb: Śišćaś
el: Εκτύπωση
eo: Presi
es: Imprimir
es_ar: Imprimir
es_cl: Imprimir
es_es: Imprimir
es_mx: Imprimir
eu: Inprimatu
fi: Tulosta
fr: Imprimer
gd: Clò-bhuail
gl: Imprimir
he: הדפסה
hr: Ispiši
hsb: Ćišćeć
hu: Nyomtatás
hy_am: Տպել
ia: Imprimer
id: Cetak
is: Prenta
it: Stampa
ja: プリント
ka: ამობეჭდვა
kab: Siggez
kk: Баспаға шығару
ko: 인쇄
lo: ພິມ
ml: അച്ചടിപ്പിക്കുക
nb: Skriv ut
nl: Afdrukken
nn: Skriv ut
pa_in: ਪਰਿੰਟ ਕਰੋ
pl: Drukuj
pt_br: Imprimir
pt_pt: Imprimir
rm: Stampar
ru: Печать
sat_olck: ᱪᱷᱟᱯᱟ
scn: Stampa
si: මුද්‍රණය
sk: Tlačiť
sl: Natisni
sq: Shtypje
sv: Skriv ut
tg: Чоп кардан
th: พิมพ์
tr: Yazdır
tt: Бастыру
ug: باس
uk: Друк
vi: In
zh_cn: 打印
zh_tw: 列印

# MainMenu.Submenus.Tools.ReaderView.Off.Title.v131
source: Turn off Reader View
ab: Аԥхьара аҿаԥшыра аҿыхтәуп
br: Diweredekaat ar mod lenn
bs: Isključite Prikaz za čitanje
ca: Desactiva la vista de lectura
co: Disattivà u modu di lettura
cs: Vypnout zobrazení čtečky
cy: Diffodd y Golwg Darllen
da: Slå læsevisning fra
de: Leseansicht deaktivieren
dsb: Cytański naglěd znjemóžniś
el: Απενεργοποίηση προβολής ανάγνωσης
eo: Malŝalti legilan vidon
es: Desactivar vista de lectura
es_ar: Desactivar vista de lectura
es_cl: Desactivar la vista de lector
es_es: Desactivar vista de lectura
es_mx: Desactivar la vista de lector
eu: Desaktibatu irakurtzeko ikuspegia
fi: Sulje lukunäkymä
fr: Quitter le mode lecture
gd: Cuir an sealladh leughaidh dheth
gl: Desactivar a vista de lector
he: כיבוי תצוגת קריאה
hr: Isključi prikaz čitača
hsb: Čitanski napohlad znjemóžnić
hu: Olvasó nézet kikapcsolása
hy_am: Անջատել Ընթերցելու եղանակը
ia: Disactivar modo lectura
id: Matikan Tampilan Pembaca
is: Slökkva á lesham
it: Disattiva Modalità lettura
ja: リーダービューを閉じる
ka: საკითხავი ხედის გამორთვა
kab: Sens timeẓri n tɣuṛi
kk: Оқу көрінісін сөндіру
ko: 리더뷰 끄기
lo: ປິດ Reader View
ml: വായനാകാഴ്ച അണക്കുക
nb: Slå av leservisning
nl: Lezerweergave uitschakelen
nn: Slå av leservising
pa_in: ਪੜ੍ਹਨ ਝਲਕ ਨੂੰ ਬੰਦ ਕਰੋ
pl: Wygląd oryginalny
pt_br: Desativar modo de leitura
pt_pt: Desativar a vista de leitura
rm: Deactivar la vista da lectura
ru: Отключить Вид для чтения
sat_olck: ᱯᱟᱲᱦᱟᱣ ᱧᱮᱞᱡᱚᱝ ᱞᱮᱠᱷᱟ ᱵᱚᱸᱫᱚᱭ ᱢᱮ
scn: Sdisattiva a mudalità di littura
si: කියවීමේ දැක්ම අක්‍රිය කරන්න
sk: Ukončiť zobrazenie Čítačka
sl: Izklopi bralni pogled
sq: Çaktivizo Pamjen Lexues
sv: Stäng av Läsvyn
tg: Хомӯш кардани «Намоиши хонанда»
th: ปิดมุมมองผู้อ่าน
tr: Okuyucu görünümünü kapat
tt: Уку режимын сүндерү
ug: ئوقۇرمەن كۆرۈنۈشىنى تاقا
uk: Вимкнути режим читання
vi: Tắt chế độ đọc sách
zh_cn: 关闭阅读模式
zh_tw: 關閉閱讀畫面

# MainMenu.Submenus.Tools.ReaderView.On.Title.v131
source: Turn on Reader View
ab: Аԥхьара аҿаԥшыра аус арутәуп
br: Gweredekaat ar mod lenn
bs: Uključite Prikaz za čitanje
ca: Activa la vista de lectura
co: Attivà u modu di lettura
cs: Zapnout zobrazení čtečky
cy: Troi'r Golwg Darllen ymlaen
da: Slå læsevisning til
de: Leseansicht aktivieren
dsb: Cytański naglěd zmóžniś
el: Ενεργοποίηση προβολής ανάγνωσης
eo: Ŝalti legilan vidon
es: Activar vista de lectura
es_ar: Activar vista de lectura
es_cl: Activar la vista de lector
es_es: Activar vista de lectura
es_mx: Activar la vista de lectura
eu: Aktibatu irakurtzeko ikuspegia
fi: Avaa lukunäkymä
fr: Passer en mode lecture
gd: Cuir an sealladh leughaidh air
gl: Activar a vista de lector
he: הפעלת תצוגת קריאה
hr: Uključi prikaz čitača
hsb: Čitanski napohlad zmóžnić
hu: Olvasó nézet bekapcsolása
hy_am: Միացնել Ընթերցելու եղանակը
ia: Activar modo lectura
id: Aktifkan Tampilan Pembaca
is: Kveikja á lesham
it: Attiva Modalità lettura
ja: リーダービューで開く
ka: საკითხავი ხედის ჩართვა
kab: Rmed timeẓri n tɣuṛi
kk: Оқу көрінісін іске қосу
ko: 리더뷰 켜기
lo: ເປີດ Reader View
ml: വായനാകാഴ്ച തുടങ്ങുക
nb: Slå på leservisning
nl: Lezerweergave inschakelen
nn: Slå på leservising
pa_in: ਪੜ੍ਹਨ ਝਲਕ ਨੂੰ ਚਾਲੂ ਕਰੋ
pl: Popraw czytelność
pt_br: Ativar modo de leitura
pt_pt: Ativar a vista de leitura
rm: Activar la vista da lectura
ru: Включить Вид для чтения
sat_olck: ᱯᱟᱲᱦᱟᱣ ᱧᱮᱞᱡᱚᱝ ᱞᱮᱠᱷᱟ ᱮᱢ ᱪᱷᱚᱭ ᱢᱮ
scn: Attiva a mudalità di littura
si: කියවීමේ දැක්ම සක්‍රිය කරන්න
sk: Zapnúť zobrazenie Čítačka
sl: Vklopi bralni pogled
sq: Aktivizo Pamjen Lexues
sv: Aktivera Läsvyn
tg: Фаъол кардани «Намоиши хонанда»
th: เปิดมุมมองผู้อ่าน
tr: Okuyucu görünümünü aç
tt: Уку режимын кабызу
ug: ئوقۇرمەن كۆرۈنۈشىنى ئاچ
uk: Увімкнути режим читання
vi: Bật chế độ đọc sách
zh_cn: 开启阅读模式
zh_tw: 開啟閱讀畫面

# MainMenu.Submenus.Tools.ReaderView.Subtitle.v131
source: Reader View
ab: Аԥхьара аԥшра
br: Mod lenn
bs: Prikaz za čitanje
ca: Vista de lectura
co: Modu di lettura
cs: Zobrazení čtečky
cy: Golwg Darllen
da: Læsevisning
de: Leseansicht
dsb: Cytański naglěd
el: Προβολή ανάγνωσης
eo: Legila vido
es: Vista de lectura
es_ar: Vista de lectura
es_cl: Vista del lector
es_es: Vista de lectura
es_mx: Vista de lectura
eu: Irakurtzeko ikuspegia
fi: Lukunäkymä
fr: Mode lecture
gd: An sealladh leughaidh
gl: Modo de lectura
he: תצוגת קריאה
hr: Prikaz čitača
hsb: Čitanski napohlad
hu: Olvasó nézet
hy_am: Ընթերցողի դիտում
ia: Modo lectura
id: Tampilan Pembaca
is: Leshamur
it: Modalità lettura
ja: リーダービュー
ka: საკითხავი ხედი
kab: Askar n tɣuṛi
kk: Оқу көрінісі
ko: 리더뷰
ml: വായന കാഴ്ച
nb: Lesevisning
nl: Lezerweergave
nn: Lesevising
pa_in: ਪੜ੍ਹਨ ਝਲਕ
pl: Popraw czytelność
pt_br: Modo de leitura
pt_pt: Vista de leitura
rm: Vista da lectura
ru: Вид для чтения
sat_olck: ᱯᱟᱲᱦᱟᱣ ᱧᱮᱞ
scn: Mudalità littura
si: කියවීමේ දැක්ම
sk: Zobrazenie Čítačka
sl: Bralni pogled
sq: Pamja Lexues
sv: Läsvy
tg: Намоиши хонанда
th: มุมมองผู้อ่าน
tr: Okuyucu görünümü
tt: Уку режимы
ug: ئوقۇرمەن كۆرۈنۈشى
uk: Режим читання
vi: Chế độ đọc sách
zh_cn: 阅读模式
zh_tw: 閱讀畫面

# MainMenu.Submenus.Tools.ReportBrokenSite.Subtitle.v131
source: Report
ab: Ацҳара
br: Danevelliñ
bs: Prijavi
ca: Informa
co: Signalà
cs: Hlášení
cy: Adrodd
da: Rapportér
de: Melden
dsb: K wěsći daś
el: Αναφορά
eo: Raporto
es: Informar
es_ar: Informar
es_cl: Reportar
es_es: Informar
es_mx: Reportar
eu: Jakinarazi
fi: Ilmoita
fr: Signaler un problème
gd: Dèan aithris
gl: Informar
he: דיווח
hr: Prijavi
hsb: Zdźělić
hu: Jelentés
hy_am: Զեկուցել
ia: Reportar
id: Laporkan
is: Tilkynna
it: Segnala
ja: サイトを報告
ka: მოხსენება
kab: Aneqqis
kk: Хабарлау
ko: 신고
lo: ລາຍງານ
ml: വിവരം അറിയിക്കുക
nb: Rapporter
nl: Melden
nn: Rapporter
pa_in: ਰਿਪੋਰਟ
pl: Zgłoś
pt_br: Relatar problema
pt_pt: Reportar
rm: Rapportar
ru: Сообщить
sat_olck: ᱠᱷᱚᱵᱚᱨ
scn: Signalija
si: වාර්තා කරන්න
sk: Nahlásiť
sl: Prijavi
sq: Raportoje
sv: Rapportera
tg: Гузориш додан
th: รายงาน
tr: Raporla
tt: Шикаять итү
ug: دوكلات
uk: Повідомити
vi: Báo cáo
zh_cn: 反馈
zh_tw: 回報

# MainMenu.Submenus.Tools.Share.Subtitle.v131
source: Share
ab: Ашара
br: Rannañ
bs: Podijeli
ca: Comparteix
co: Sparte
cs: Sdílet
cy: Rhannu
da: Del
de: Teilen
dsb: Źěliś
el: Κοινή χρήση
eo: Dividi
es: Compartir
es_ar: Compartir
es_cl: Compartir
es_es: Compartir
es_mx: Compartir
eu: Partekatu
fi: Jaa
fr: Partager
gd: Co-roinn
gl: Compartir
he: שיתוף
hr: Dijeli
hsb: Dźělić
hu: Megosztás
hy_am: Համօգտագործել
ia: Compartir
id: Bagikan
is: Deila
it: Condividi
ja: 共有
ka: გაზიარება
kab: Bḍu
kk: Бөлісу
ko: 공유
lo: ແບ່ງປັນ
ml: പങ്കിടുക
nb: Del
nl: Delen
nn: Del
pa_in: ਸਾਂਝਾ ਕਰੋ
pl: Udostępnij
pt_br: Compartilhar
pt_pt: Partilhar
rm: Cundivider
ru: Поделиться
sat_olck: ᱦᱟᱹᱴᱤᱧ ᱢᱮ
scn: Sparti
si: බෙදාගන්න
sk: Zdieľať
sl: Deli
sq: Ndajeni me të tjerët
sv: Dela
tg: Мубодила кардан
th: แบ่งปัน
tr: Paylaş
tt: Уртаклашу
ug: ھەمبەھىر
uk: Поділитися
vi: Chia sẻ
zh_cn: 分享
zh_tw: 分享

# MainMenu.Submenus.Tools.Share.Title.v131
source: Share
ab: Ашара
br: Rannañ
bs: Podijeli
ca: Comparteix
co: Sparte
cs: Sdílet
cy: Rhannu
da: Del
de: Teilen
dsb: Źěliś
el: Κοινή χρήση
eo: Dividi
es: Compartir
es_ar: Compartir
es_cl: Compartir
es_es: Compartir
es_mx: Compartir
eu: Partekatu
fi: Jaa
fr: Partager
gd: Co-roinn
gl: Compartir
he: שיתוף
hr: Dijeli
hsb: Dźělić
hu: Megosztás
hy_am: Համօգտագործել
ia: Compartir
id: Bagikan
is: Deila
it: Condividi
ja: 共有
ka: გაზიარება
kab: Bḍu
kk: Бөлісу
ko: 공유
lo: ແບ່ງປັນ
ml: പങ്കിടുക
nb: Del
nl: Delen
nn: Del
pa_in: ਸਾਂਝਾ ਕਰੋ
pl: Udostępnij
pt_br: Compartilhar
pt_pt: Partilhar
rm: Cundivider
ru: Поделиться
sat_olck: ᱦᱟᱹᱴᱤᱧ ᱢᱮ
scn: Sparti
si: බෙදාගන්න
sk: Zdieľať
sl: Deli
sq: Ndajeni me të tjerët
sv: Dela
tg: Мубодила кардан
th: แบ่งปัน
tr: Paylaş
tt: Уртаклашу
ug: ھەمبەھىر
uk: Поділитися
vi: Chia sẻ
zh_cn: 分享
zh_tw: 分享

# MainMenu.Submenus.Tools.Zoom.Subtitle.v131
source: Zoom
ab: Амҽхакрбага
br: Zoum
bs: Uvećaj
co: Ingrandamentu
cs: Zvětšit okno
cy: Chwyddo
dsb: Skalěrowaś
el: Ζουμ
eo: Pligrandigilo
es_cl: Acercar
eu: Zooma
fi: Zoomaus
gd: Sùm
he: מרחק מתצוגה
hr: Zumiraj
hsb: Skalować
hu: Nagyítás
hy_am: Դիտափոխում
id: Perbesaran
is: Aðdráttur
ja: 拡大／縮小
ka: ზომის ცვლა
kab: Semɣeṛ/Semẓi
kk: Масштаб
ko: 확대/축소
lo: ຂະຫຍາຍ
ml: വലുതാക്കുക
nb: Skalering
nl: Zoomen
pa_in: ਜ਼ੂਮ
pl: Powiększenie
ru: Масштаб
sat_olck: ᱡᱩᱢ
scn: Grannizza
si: විශාලනය
sk: Lupa
sl: Povečava
sq: Zmadhim/Zvogëlim
tg: Танзими андоза
th: ซูม
tr: Yakınlaştır
tt: Масштаб
ug: يېقىنلاشتۇر
uk: Масштаб
vi: Thu phóng
zh_cn: 缩放
zh_tw: 縮放

# MainMenu.Submenus.Tools.Zoom.Title.v131
source: Zoom (%@)
ab: Амҽхакрбага (%@)
br: Zoum (%@)
bs: Uvečaj (%@)
co: Ingrandamentu (%@)
cs: Zvětšení stránky (%@)
cy: Chwyddo (%@)
dsb: Skalěrowanje (%@)
el: Ζουμ (%@)
eo: Pligrandigilo (%@)
eu: Zooma (%@)
fi: Zoomaus (%@)
gd: Sùm (%@)
he: מרחק מתצוגה (%@)
hr: Zumiranje (%@)
hsb: Skalowanje (%@)
hu: Nagyítás (%@)
hy_am: Դիտափոխում (%@)
id: Perbesar (%@)
is: Aðdráttur (%@)
ja: 拡大／縮小 (%@)
ka: მოახლოება (%@)
kk: Масштаб (%@)
ko: 확대/축소 (%@)
lo: ຊູມ (%@)
ml: വലുതാക്കുക (%@)
nb: Skalering (%@)
nl: Zoomen (%@)
pa_in: ਜ਼ੂਮ (%@)
pl: Powiększenie (%@)
ru: Масштаб (%@)
sat_olck: ᱡᱩᱢ (%@)
si: විශාලනය (%@)
sk: Lupa (%@)
sl: Povečava (%@)
tg: Танзими андоза (%@)
th: ซูม (%@)
tr: Yakınlaştır (%@)
tt: Масштаб (%@)
ug: يېقىنلاشتۇر(%@)
uk: Масштаб (%@)
vi: Thu phóng (%@)
zh_cn: 缩放（%@）
zh_tw: 縮放（%@）

# MainMenu.TabsSection.AccessibilityLabels.MainMenu.v132
source: Main Menu
ab: Амениу хада
br: Lañser pennañ
bs: Glavni meni
ca: Menú principal
co: Listinu principale
cs: Hlavní nabídka
cy: Prif Ddewislen
da: Hovedmenu
de: Hauptmenü
dsb: Głowny meni
el: Κύριο μενού
eo: Ĉefa menuo
es: Menú principal
es_ar: Menú principal
es_cl: Menú principal
es_es: Menú principal
es_mx: Menú principal
eu: Menu nagusia
fi: Päävalikko
fr: Menu principal
gd: Am prìomh-chlàr-taice
gl: Menú principal
he: תפריט ראשי
hr: Glavni izbornik
hsb: Hłowny meni
hu: Főmenü
hy_am: Հիմնական ցանկ
ia: Menu principal
id: Menu Utama
is: Aðalvalmynd
it: Menu principale
ja: メインメニュー
ka: მთავარი მენიუ
kab: Umuɣ agejdan
kk: Басты мәзір
ko: 메인 메뉴
lo: ເມນູຫຼັກ
ml: പ്രധാന കുറിപ്പടിക്കട്ട
nb: Hovedmeny
nl: Hoofdmenu
nn: Hovudmeny
pa_in: ਮੁੱਖ ਮੇਨੂ
pl: Menu główne
pt_br: Menu principal
pt_pt: Menu principal
rm: Menu principal
ru: Основное меню
sat_olck: ᱢᱩᱞ ᱢᱮᱱᱩ
scn: Minù principali
si: ප්‍රධාන වට්ටෝරුව
sk: Hlavná ponuka
sl: Glavni meni
sq: Menuja Kryesore
sv: Huvudmenyn
tg: Менюи асосӣ
th: เมนูหลัก
tr: Ana menü
tt: Төп меню
ug: ئاساسىي تىزىملىك
uk: Головне меню
vi: Menu chính
zh_cn: 主菜单
zh_tw: 主選單

# MainMenu.TabsSection.AccessibilityLabels.NewPrivateTab.v132
source: New private tab
ab: Ахатә абӷьыц ҿыц
br: Ivinell brevez nevez
bs: Novi privatni tab
ca: Pestanya privada nova
co: Nova unghjetta privata
cs: Nový anonymní panel
cy: Tab preifat newydd
da: Nyt privat faneblad
de: Neuer privater Tab
dsb: Nowy priwatny rejtarik
el: Νέα ιδιωτική καρτέλα
eo: Nova privata langeto
es: Nueva pestaña privada
es_ar: Nueva pestaña privada
es_cl: Nueva pestaña privada
es_es: Nueva pestaña privada
es_mx: Nueva pestaña privada
eu: Fitxa pribatu berria
fi: Uusi yksityinen välilehti
fr: Nouvel onglet privé
gd: Taba prìobhaideach ùr
gl: Nova lapela privada
he: לשונית פרטית חדשה
hr: Nova privatna kartica
hsb: Nowy priwatny rajtark
hu: Új privát lap
hy_am: Նոր գաղտնի ներդիր
ia: Nove scheda private
id: Tab pribadi baru
is: Nýr huliðsflipi
it: Nuova scheda anonima
ja: 新規プライベートタブ
ka: ახალი პირადი ჩანართი
kab: Iccer uslig amaynut
kk: Жаңа жекелік беті
ko: 새 사생활 보호 탭
lo: ແທັບສ່ວນຕົວໃຫມ່
ml: പുതിയ സ്വകാര്യ ടാബു്
nb: Ny privat fane
nl: Nieuw privétabblad
nn: Ny privat fane
pa_in: ਨਵੀਂ ਪ੍ਰਾਈਵੇਟ ਟੈਬ
pl: Nowa karta prywatna
pt_br: Nova aba privativa
pt_pt: Novo separador privado
rm: Nov tab privat
ru: Новая приватная вкладка
sat_olck: ᱱᱟᱶᱟ ᱱᱤᱡᱮᱨᱟᱠ ᱴᱮᱵᱽ
scn: Nova scheda privata
si: නව පෞද්. පටිත්ත
sk: Nová súkromná karta
sl: Nov zasebni zavihek
sq: Skedë e re private
sv: Ny privat flik
tg: Варақаи хусусии нав
th: แท็บส่วนตัวใหม่
tr: Yeni gizli sekme
tt: Яңа хосусый таб
ug: يېڭى شەخسىي بەتكۈچ
uk: Приватна вкладка
vi: Thẻ riêng tư mới
zh_cn: 新建隐私标签页
zh_tw: 開新隱私分頁

# MainMenu.TabsSection.AccessibilityLabels.NewTab.v132
source: New tab
ab: Абларҭа ҿыц
br: Ivinell nevez
bs: Novi tab
ca: Pestanya nova
co: Nova unghjetta
cs: Nový panel
cy: Tab newydd
da: Nyt faneblad
de: Neuer Tab
dsb: Nowy rejtarik
el: Νέα καρτέλα
eo: Nova langeto
es: Nueva pestaña
es_ar: Nueva pestaña
es_cl: Nueva pestaña
es_es: Nueva pestaña
es_mx: Nueva pestaña
eu: Fitxa berria
fi: Uusi välilehti
fr: Nouvel onglet
gd: Taba ùr
gl: Nova lapela
he: לשונית חדשה
hr: Nova kartica
hsb: Nowy rajtark
hu: Új lap
hy_am: Նոր ներդիր
ia: Nove scheda
id: Tab baru
is: Nýr flipi
it: Nuova scheda
ja: 新規タブ
ka: ახალი ჩანართი
kab: Iccer amaynut
kk: Жаңа бет
ko: 새 탭
lo: ແທັບໃຫມ່
ml: പുതിയ ടാബു്
nb: Ny fane
nl: Nieuw tabblad
nn: Ny fane
pa_in: ਨਵੀਂ ਟੈਬ
pl: Nowa karta
pt_br: Nova aba
pt_pt: Novo separador
rm: Nov tab
ru: Новая вкладка
sat_olck: ᱱᱟᱶᱟ ᱴᱮᱵᱽ
scn: Nova scheda
si: නව පටිත්ත
sk: Nová karta
sl: Nov zavihek
sq: Skedë e re
sv: Ny flik
tg: Варақаи нав
th: แท็บใหม่
tr: Yeni sekme
tt: Яңа таб
ug: يېڭى بەتكۈچ
uk: Нова вкладка
vi: Thẻ mới
zh_cn: 新建标签页
zh_tw: 開新分頁
